Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1745.html.tmx
Source language: nob
Languages: sme

source: Ny valgordning - Sámediggi Sametinget
sme: Ođđa válgaortnet - Sámediggi Sametinget

source: Ny valgordning
sme: Ođđa válgaortnet

source: Sametinget er øverste valgmyndighet ved valg til Sametinget.
sme: Sámediggi lea bajimus válgaeiseváldi Sámediggeválggain.

source: Sametinget har revidert sin egen valgordning.
sme: Sámediggi lea ođasmahttán iežas válgaortnega.

source: Den nye valgordningen vil gjelde for sametingsvalget 2009.
sme: Ođđa válgaortnet gusto 2009 sámediggeválgga rájes.

source: Bakgrunnen for endringene i Sametingets valgordning er at valgordningen ikke fungerte optimalt.
sme: Sámedikki válgaortnega rievdadusaid duogáš lea ahte válgaortnet ii doaibman ollásit.

source: Det gikk for lang tid fra folk avga sine stemmer til det endelige valgresultatet forelå, og det var en uforholdsmessig stor skjevhet mellom avgitte stemmer og hvem som faktisk kom inn på Sametinget.
sme: Láve váldit menddo guhkes áiggi dan rájes go jienasteapmi lea čađahuvvon dassážiigo loahpalaš válgaboađus gárvána, ja leat leamaš eahpegorálaš stuorra erohusat jienastagaid gaskka ja gii duođai beassá Sámediggái.

source: Omleggingen til en ny valgordning innebærer blant annet at en går fra 43 til 39 representanter (utjevningsmandatene forsvinner) og fra 13 til 7 valgkretser.
sme: Ođđa válgaortnega geažil unnu earret eará áirraslohku ja 43 áirasa sadjái bohtet 39 áirasa (dássenmandáhtat loahpahuvvojit) ja 13 válgabiirre sadjái bohtet 7 válgabiirre.

source: Velgerne får adgang til å endre på stemmeseddelen og begrepet samemanntallet endres til Sametingets valgmanntall.
sme: Jienasteaddjit besset rievdadit jienastanlihpu ja doaba sámi jienastuslohku rievdaduvvo Sámedikki jienastuslohkun.

source: De nye valgkretsene
sme: Ođđa válgabiiret leat

source: 1. Nuortaguovllu válgabiire/Østre valgkrets: kommunene Sør-Varanger, Nesseby, Vadsø, Vardø, Båtsfjord, Tana, Berlevåg, Lebesby og Gamvik i Finnmark fylke
sme: Nuortaguovllu válgabiire/Østre valgkrets: Mátta-Várjjat, Unjárgga, Čáhcesullo, Várggáid, Báhcavuona, Deanu, Bearalvági, Davvisiidda ja Gáŋgaviika gielddat

source: 2. Ávjovári válgabiire/Ávjovári valgkrets: kommunene Karasjok, Kautokeino og Porsanger i Finnmark fylke
sme: 2. Ávjovári válgabiire/Ávjovári valgkrets: Kárášjoga ja Porsáŋggu gielddat ja Guovdageainnu suohkan

source: 3. Davveguovllu válgabiire/Nordre valgkrets: kommunene Nordkapp, Måsøy, Kvalsund, Hammerfest, Alta, Hasvik og Loppa i Finnmark fylke og kommunene Skjervøy, Kvænangen og Nordreisa i Troms fylke
sme: 3. Davveguovllu válgabiire/Nordre valgkrets: Davvisiidda ja Muosát gielddat, Fálesnuori, Hammerfesta, Álttá, Ákŋoluovtta, Láhpi, Skiervvá, Návuona ja Ráissa suohkanat

source: 4. Gáiseguovllu válgabiire/Gáisi valgkrets: kommunene Kåfjord, Storfjord, Lyngen, Karlsøy, Tromsø, Balsfjord, Målselv, Bardu, Lenvik, Berg, Torsken, Tranøy og Sørreisa i Troms fylke
sme: 4. Gáiseguovllu válgabiire/Gáisi valgkrets: Gáivuona, Omasvuona, Ivgu, Gálssa, Romssa, Báhccavuona, Málatvuomi, Beardu, Leaŋgáviika, Birggi, Doaskku, Ránáidsullo ja Ráisavuona suohkanat

source: 5. Viestarmera válggabijrra/Viesttarmeara válgabiire/Vesthavet valgkrets: kommunene Dyrøy, Salangen, Lavangen, Gratangen, Skånland, Ibestad, Harstad, Bjarkøy, Kvæfjord i Troms fylke og kommunene fra og med Saltdal, Beiarn og Meløy og nordover i Nordland fylke
sme: 5. Viestarmera válggabijrra/Viesttarrmeara válgabiire/Vesthavet valgkrets: Divrráid, Siellaga, Loabága, Rivttaga, Skániid, Ivvárstáđiid, Harstad, Bjarkøy, Giehtavuona, Ánddasullo, Ikšnášši, Bieváid, Suortta, Válafierdda, Voagaj, Vestvågøy, Flakstad, Moskenes, Værøy, Røst, Lodegiid, Dielddanuori, Evenášši, Narvik, Bálága, Divttasvuona, Hápmira, Stájgo, Oarjjelij Foalda, Bådådjo, Fuosku, Sáláda, Oarjelij Bájddára, Bájddára ja Meløy gielddat

source: 6. Åarjel-Saepmie/Sørsamisk valgkrets veeljemegievlie: kommunene fra og med Rana og Rødøy og sørover i Nordland fylke, fylkene Nord-Trøndelag og Sør-Trøndelag, kommunene Surnadal, Rindal og Sunndal i Møre- og Romsdal fylke og kommunene Engerdal, Rendalen, Os, Tolga, Tynset og Folldal i Hedmark fylke
sme: 6. Åarjel-Saepmie veeljemegievlie/Sørsamisk valgkrets: Nordlándda fylkka gielddat Ruovada ja Raavta rájes luksa, Davvi-Trøndelag ja Lulli-Trøndelag fylkkat ja Surnadal, Rindal ja Sunndal gielddat Møre- ja Romsdal fylkkas ja Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal gielddat Hedmark fylkkas

source: 7. Lulli-Norgga válgabiire/Sør-Norge valgkrets: de kommunene i Møre og Romsdal og Hedmark fylker som ikke tilhører valgkrets 6, samt fylkene Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland og Oslo.
sme: 7. Lulli-Norgga válgabiire/Sør-Norge valgkrets: fylkkat Møre ja Romsdal (earret Surnadal ja Rindal gielddat), Sogn ja Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland, Hedmark (earret Engerdal, Rendalen, Os, Tolga, Tynset ja Folldal gielddat) ja Oslo).

source: Opptellingsvalgstyrene
sme: Lohkanválgastivrrat

source: Nuortaguovllu válgabiire/Østre valgkrets: Deanu gielda/Tana kommune
sme: Nuortaguovllu válgabiire/Østre valgkrets: Deanu gielda

source: Ávjovári válgabiire/Ávjovári valgkrets: Kárášjoga gielda/Karasjok kommune
sme: Ávjovári válgabiire/Ávjovári valgkrets: Kárášjoga gielda

source: Davveguovllu válgabiire/Nordre valgkrets: Álttá gielda/Alta kommune
sme: Davveguovllu válgabiire/Nordre valgkrets: Álttá suohkan

source: Gáiseguovllu válgabiire/Gáisi valgkrets: Romssa suohkan/Tromsø kommune
sme: Gáiseguovllu válgabiire/Gáisi valgkrets: Romssa suohkan

source: Viestarmera válggabijrra/Viesttarmeara válgabiire/Vesthavet valgkrets: Narvik kommune
sme: Viestarmera válggabijrra/Viesttarmeara válgabiire/Vesthavet valgkrets: Narviikka suohkan

source: Åarjel-Saepmie veeljemegievlie/Sørsamisk valgkrets: Steinkjer kommune
sme: Åarjel-Saepmie veeljemegievlie/Sørsamisk valgkrets: Steinkjera suohkan

source: Lulli-Norgga válgabiire/Sør-Norge valgkrets: Oslo kommune
sme: Lulli-Norgga válgabiire/Sør-Norge valgkrets: Oslo suohkan

source: Mandatfordelingen
sme: Áirasiid juohkin

source: Mandatfordelingen til hver valgkrets skal være knyttet opp mot antall personer i valgmanntallet og fastsettes hvert fjerde år ved hjelp av en forhåndsdefinert fremgangsmåte og matematisk formel (basert på Sainte-Laguë).
sme: Áirasiid juohkin guđege válgabiirii galgá čadnojuvvot dasa man ollu olbmot leat jienastuslogus ja dat mearriduvvo juohke njealját jagi ovddalgihtii meroštallojuvvon vuogi mielde ja matematihkalaš hámu bokte (St. Lagüe vuogi mielde).

source: Valgkrets 7 Lulli-Norgga válgabiire/Sør-Norge valgkrets kan likevel ikke bli tildelt flere mandater enn den ville ha fått ved en fordeling etter ren oddetallsmetode.
sme: Válgabiire 7 Lulli-Norgga válgabiire/Sør-Norge valgkrets ii sáhte dattetge oažžut eanet mandáhtaid go dan maid dat livččii oažžut go juogadeapmi čađahuvvošii buhtes leaskalohkovuogi mielde.

source: Ved valget vil mandatene bli fordelt på de forskjellige politiske partienes lister ved hjelp av modifisert Sainte-Laguë.
sme: Válgga oktavuođas juogaduvvojit áirasat iešguđet politihkalaš bellodagaide muddejuvvon St. Lagüe vuogi mielde.

source: Mandatfordelingen på valgkretsene for sametingsvalget 2009 er som følger; Valgkrets 1: 6 mandater, valgkrets 2: 9 mandater, valgrets 3: 6 mandater, valgkrets 4: 6 mandater, Valgkrets 5: 5 mandater, valgkrets 6: 3 mandater og valgkrets 7: 4 mandater.
sme: Jagi 2009 sámediggeválgga mandáhtajuohku válgabiirriide lea ná: válgabiire 1: 6 mandáhta, válgabiire 2: 9 mandáhta, válgabiire 3: 6 mandáhta, válgabiire 4: 6 mandáhta, válgabiire 5: 5 mandáhta, válgabiire 6: 3 mandáhta ja válgabiire 7: 4 mandáhta.

source: Et raskere valgoppgjør
sme: Válgaloahpparehkenastin johtileappot

source: For å sikre et raskere valgoppgjør har Sametinget foreslått at i kommuner med mindre enn 30 manntallsførte skal det kun være mulig å forhåndsstemme, mens kommuner med 30 eller flere personer i valgmanntallet også vil ha mulighet for å avgi stemme på valgdagen.
sme: Dan geažil vai válgaloahpparehkenastima livččii vejolaš čađahit johtileappot, lea Sámediggi evttohan ahte gielddain gos leat unnit go 30 olbmo jienastuslogus, beassá dušše ovddalgihtii jienastit, ja gielddain main leat 30 olbmo dahje eanet go 30 olbmo jienastuslogus, beassá maiddái jienastit válgabeaivvi.

source: Hver kommune skal ha et samevalgstyre.
sme: Juohke gielddas galgá leat sámeválgastivra.

source: I de kommunene som selv ønsker det kan det ordinære valgstyret benyttes også som samevalgstyre.
sme: Dain gielddain mat ieža dan háliidit, sáhttá dábálaš válgastivra geavahuvvot maiddái sámeválgastivran.

source: Hver valgkrets skal ha et opptellingsvalgstyre.
sme: Gáiseguovllu válgabiire/Gáisi valgkrets: Romssa suohkan
